Repository: hebiweng/interstellar
Catalog: ios/App/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ko, tr, zh_hans

# today.coming-next
source: COMING NEXT
de: ALS NÄCHSTES
es: A CONTINUACIÓN
fr: À VENIR
it: IN ARRIVO
ko: 다음
tr: SIRADA
zh_hans: 接下来

# today.content-unavailable
source: Content unavailable
de: Inhalt nicht verfügbar
es: Contenido no disponible
fr: Contenu indisponible
it: Contenuto non disponibile
ko: 콘텐츠를 사용할 수 없음
tr: İçerik kullanılamıyor
zh_hans: 内容暂不可用

# today.current-chapter
source: Current Chapter
de: Aktuelles Kapitel
es: Capítulo actual
fr: Chapitre actuel
it: Capitolo attuale
ko: 현재 장
tr: Güncel Bölüm
zh_hans: 当前章节

# today.current-chapter.cf27f20
source: CURRENT CHAPTER
de: AKTUELLES KAPITEL
es: CAPÍTULO ACTUAL
fr: CHAPITRE ACTUEL
it: CAPITOLO ATTUALE
ko: 현재 장
tr: GÜNCEL BÖLÜM
zh_hans: 当前章节

# today.domain-chip.energy
source: Energy
de: Energie
es: Energía
fr: Énergie
it: Energia
ko: 에너지
tr: Enerji
zh_hans: 状态

# today.domain-chip.love
source: Relationships
de: Beziehungen
es: Relaciones
fr: Relations
it: Relazioni
ko: 관계
tr: İlişkiler
zh_hans: 关系

# today.domain-chip.money
source: Money
de: Geld
es: Dinero
fr: Finances
it: Denaro
ko: 금전
tr: Para
zh_hans: 财务

# today.domain-chip.work
source: Work
de: Arbeit
es: Trabajo
fr: Travail
it: Lavoro
ko: 일
tr: İş
zh_hans: 工作

# today.ends
source: Ends
de: Endet
es: Termina
fr: Fin
it: Termina
ko: 종료
tr: Biter
zh_hans: 结束

# today.energy-wellbeing
source: Energy & Wellbeing
de: Energie & Wohlbefinden
es: Energía y bienestar
fr: Énergie et bien-être
it: Energia e benessere
ko: 에너지 및 웰빙
tr: Enerji ve İyi Oluş
zh_hans: 精力与状态

# today.error.content-unavailable
source: Interpretation copy is unavailable for this language. Deterministic sky calculations are still available.
de: Deutungstexte sind für diese Sprache nicht verfügbar. Deterministische Himmelsberechnungen bleiben verfügbar.
es: El texto interpretativo no está disponible en este idioma. Los cálculos deterministas del cielo siguen disponibles.
fr: Le texte d’interprétation n’est pas disponible dans cette langue. Les calculs célestes déterministes restent disponibles.
it: Il testo interpretativo non è disponibile in questa lingua. I calcoli astronomici deterministici restano disponibili.
ko: 이 언어의 해석 문구를 사용할 수 없습니다. 결정적 하늘 계산은 계속 사용할 수 있습니다.
tr: Bu dilde yorum metni kullanılamıyor. Deterministik gökyüzü hesaplamaları kullanılmaya devam eder.
zh_hans: 当前语言的解读语料暂不可用，但确定性的天象计算仍可正常使用。

# today.evening
source: Evening
de: Abend
es: Noche
fr: Soir
it: Sera
ko: 저녁
tr: Akşam
zh_hans: 晚间

# today.event-fact.house-ingress
source: {{body}} enters {{house}}
de: {{body}} tritt in {{house}} ein
es: {{body}} entra en {{house}}
fr: {{body}} entre dans {{house}}
it: {{body}} entra in {{house}}
ko: {{body}}가 {{house}}에 진입
tr: {{body}}, {{house}} alanına giriyor
zh_hans: {{body}}进入{{house}}

# today.event-fact.sign-ingress
source: {{body}} enters {{sign}}
de: {{body}} tritt in {{sign}} ein
es: {{body}} entra en {{sign}}
fr: {{body}} entre en {{sign}}
it: {{body}} entra in {{sign}}
ko: {{body}}가 {{sign}}에 진입
tr: {{body}}, {{sign}} burcuna giriyor
zh_hans: {{body}}进入{{sign}}

# today.event-fact.stations-direct
source: {{body}} stations direct
de: {{body}} wird direktläufig
es: {{body}} se estaciona directo
fr: {{body}} stationne direct
it: {{body}} torna diretto
ko: {{body}} 순행 전환
tr: {{body}} direkt harekete dönüyor
zh_hans: {{body}}恢复顺行

# today.event-fact.stations-retrograde
source: {{body}} stations retrograde
de: {{body}} wird rückläufig
es: {{body}} se estaciona retrógrado
fr: {{body}} stationne rétrograde
it: {{body}} diventa retrogrado
ko: {{body}} 역행 전환
tr: {{body}} retrograda dönüyor
zh_hans: {{body}}开始逆行

# today.event-fact.transit-aspect
source: {{first}} {{aspect}} natal {{second}}
de: {{first}} {{aspect}} Radix-{{second}}
es: {{first}} {{aspect}} {{second}} natal
fr: {{first}} {{aspect}} {{second}} natal
it: {{first}} {{aspect}} {{second}} natale
ko: {{first}} {{aspect}} 출생 {{second}}
tr: {{first}} {{aspect}} doğum {{second}}
zh_hans: 行运{{first}}{{aspect}}本命{{second}}

# today.exact
source: Exact
de: Exakt
es: Exacto
it: Esatto
ko: 정확
tr: Kesin
zh_hans: 精确

# today.first-quarter
source: First quarter
de: Erstes Viertel
es: Cuarto creciente
fr: Premier quartier
it: Primo quarto
ko: 상현달
tr: İlkdördün
zh_hans: 上弦月

# today.flowing
source: Flowing
de: Fließend
es: Fluido
fr: Fluide
it: Fluido
ko: 원활
tr: Akıcı
zh_hans: 顺畅

# today.illumination
source: Illumination
de: Beleuchtung
es: Iluminación
it: Illuminazione
ko: 조명도
tr: Aydınlanma
zh_hans: 照明度

# today.interpretation
source: Interpretation
de: Deutung
es: Interpretación
fr: Interprétation
it: Interpretazione
ko: 해석
tr: Yorum
zh_hans: 解读

# today.last-quarter
source: Last quarter
de: Letztes Viertel
es: Cuarto menguante
fr: Dernier quartier
it: Ultimo quarto
ko: 하현달
tr: Sondördün
zh_hans: 下弦月

# today.local-time
source: Local time
de: Ortszeit
es: Hora local
fr: Heure locale
it: Ora locale
ko: 현지 시간
tr: Yerel saat
zh_hans: 本地时间

# today.long-term-shift
source: Long-term shift
de: Langfristige Verschiebung
es: Cambio a largo plazo
fr: Évolution à long terme
it: Cambiamento a lungo termine
ko: 장기 변화
tr: Uzun vadeli değişim
zh_hans: 长期变化

# today.love-relationships
source: Love & Relationships
de: Liebe & Beziehungen
es: Amor y relaciones
fr: Amour et relations
it: Amore e relazioni
ko: 사랑 및 관계
tr: Aşk ve İlişkiler
zh_hans: 感情与关系

# today.money-resources
source: Money & Resources
de: Geld & Ressourcen
es: Dinero y recursos
fr: Argent et ressources
it: Denaro e risorse
ko: 금전 및 자원
tr: Para ve Kaynaklar
zh_hans: 财富与资源

# today.moon-detail-summary
source: A fast-moving layer describing the emotional tempo of the day.
de: Eine schnell wechselnde Ebene, die das emotionale Tempo des Tages beschreibt.
es: Una capa de movimiento rápido que describe el ritmo emocional del día.
fr: Une couche rapide qui décrit le rythme émotionnel de la journée.
it: Un livello rapido che descrive il ritmo emotivo della giornata.
ko: 하루의 감정적 템포를 설명하는 빠르게 움직이는 레이어입니다.
tr: Günün duygusal temposunu anlatan hızlı hareket eden bir katman.
zh_hans: 快速变化的月亮层次，描述当天的情绪节奏。

# today.moon-in
source: Moon in
de: Mond in
es: Luna en
fr: Lune en
it: Luna in
ko: 달 위치
tr: Ay
zh_hans: 月亮在

# today.moon-today
source: Moon Today
de: Mond heute
es: La Luna hoy
fr: La Lune aujourd’hui
it: Luna oggi
ko: 오늘의 달
tr: Bugünün Ayı
zh_hans: 今日月亮

# today.morning
source: Morning
de: Morgen
es: Mañana
fr: Matin
it: Mattina
ko: 오전
tr: Sabah
zh_hans: 上午

# today.moving-through-your
source: Moving through your
de: Bewegt sich durch deinen Bereich
es: Transitando por tu
fr: Traverse votre
it: Sta attraversando la tua
ko: 나의 영역을 통과 중
tr: Şu alanınızdan geçiyor
zh_hans: 正经过你的

# today.next-7-days
source: Next 7 days
de: Nächste 7 Tage
es: Próximos 7 días
fr: 7 prochains jours
it: Prossimi 7 giorni
ko: 향후 7일
tr: Sonraki 7 gün
zh_hans: 接下来 7 天

# today.no-calculated-sky-events-in-the-next-seven-days
source: No calculated sky events in the next seven days.
de: In den nächsten sieben Tagen gibt es keine berechneten Himmelsereignisse.
es: No hay eventos celestes calculados para los próximos siete días.
fr: Aucun événement céleste calculé pour les sept prochains jours.
it: Nessun evento del cielo calcolato nei prossimi sette giorni.
ko: 향후 7일 내 계산된 천문 이벤트가 없습니다.
tr: Önümüzdeki yedi gün için hesaplanmış gökyüzü olayı yok.
zh_hans: 未来七天没有进入显示范围的已计算天象事件。

# today.no-exact-events-today-a-quieter-day
source: No exact events today. A quieter day.
de: Heute keine exakten Ereignisse. Ein ruhigerer Tag.
es: No hay eventos exactos hoy. Un día más tranquilo.
fr: Aucun événement exact aujourd’hui. Une journée plus calme.
it: Nessun evento esatto oggi. Una giornata più tranquilla.
ko: 오늘 정확한 이벤트가 없습니다. 비교적 조용한 날입니다.
tr: Bugün kesin olay yok. Daha sakin bir gün.
zh_hans: 今天没有精确事件，相对平静。

# today.no-planets-are-in-review-right-now
source: No planets are in review right now.
de: Derzeit befindet sich kein Planet in einer Überprüfungsphase.
es: Ningún planeta está en fase de revisión ahora mismo.
fr: Aucune planète n’est actuellement en phase de révision.
it: Nessun pianeta è in fase di revisione in questo momento.
ko: 현재 재검토 단계에 있는 행성이 없습니다.
tr: Şu anda gözden geçirme halinde gezegen yok.
zh_hans: 目前没有行星处于回顾调整。

# today.no-upcoming-personal-transit
source: No major personal transit begins in the next 7 days.
de: In den nächsten 7 Tagen beginnt kein bedeutender persönlicher Transit.
es: No comienza ningún tránsito personal importante en los próximos 7 días.
fr: Aucun transit personnel majeur ne commence dans les 7 prochains jours.
it: Nessun transito personale importante inizia nei prossimi 7 giorni.
ko: 향후 7일 내 시작되는 주요 개인 트랜짓이 없습니다.
tr: Önümüzdeki 7 gün içinde önemli bir kişisel transit başlamıyor.
zh_hans: 未来 7 天没有新的重要个人行运开始。

# today.ongoing
source: Ongoing
de: Läuft
es: En curso
fr: En cours
it: In corso
ko: 진행 중
tr: Devam ediyor
zh_hans: 持续影响

# today.peak
source: Peak
de: Höhepunkt
es: Pico
fr: Pic
it: Picco
ko: 정점
tr: Zirve
zh_hans: 峰值

# today.peaks
source: Peaks
de: Höhepunkte
es: Picos
fr: Pics
it: Picchi
ko: 정점
tr: Zirveler
zh_hans: 峰值

# today.personal-house
source: Personal house
de: Persönliches Haus
es: Casa personal
fr: Maison personnelle
it: Casa personale
ko: 개인 하우스
tr: Kişisel ev
zh_hans: 个人宫位

# today.personal-layer
source: Personal layer
de: Persönliche Ebene
es: Capa personal
fr: Dimension personnelle
it: Livello personale
ko: 개인 레이어
tr: Kişisel katman
zh_hans: 个人层次

# today.personal-timing
source: Personal timing
de: Persönliches Timing
es: Timing personal
fr: Timing personnel
it: Tempistica personale
ko: 개인 타이밍
tr: Kişisel zamanlama
zh_hans: 个人节奏

# today.planet-positions-aspects-houses-motion
source: Planet positions · Aspects · Houses · Motion
de: Planetenpositionen · Aspekte · Häuser · Bewegung
es: Posiciones planetarias · Aspectos · Casas · Movimiento
fr: Positions planétaires · Aspects · Maisons · Mouvement
it: Posizioni planetarie · Aspetti · Case · Moto
ko: 행성 위치 · 애스펙트 · 하우스 · 운동
tr: Gezegen konumları · Açılar · Evler · Hareket
zh_hans: 行星位置 · 连接 · 宫位 · 运动

# today.public-sky
source: Public sky
de: Allgemeiner Himmel
es: Cielo general
fr: Ciel général
it: Cielo collettivo
ko: 공통 하늘
tr: Genel gökyüzü
zh_hans: 公共天象

# today.retrograde-direct-in-days
source: Direct in {{days}}d
de: Direkt in {{days}} T.
es: Directo en {{days}} d
fr: Direct dans {{days}} j
it: Diretto tra {{days}} g
ko: {{days}}일 후 순행
tr: {{days}}g içinde direkt
zh_hans: {{days}}天后转顺

# today.retrograde-direct-today
source: Direct today
de: Heute direkt
es: Directo hoy
fr: Direct aujourd’hui
it: Diretto oggi
ko: 오늘 순행
tr: Bugün direkt
zh_hans: 今天转顺

# today.retrograde-ends
source: Ends {{date}}
de: Endet {{date}}
es: Termina {{date}}
fr: Se termine {{date}}
it: Termina {{date}}
ko: {{date}} 종료
tr: Bitiş {{date}}
zh_hans: {{date}}结束

# today.retrogrades
source: Retrogrades
de: Rückläufigkeiten
es: Retrogradaciones
fr: Rétrogradations
it: Retrogradazioni
ko: 역행
tr: Retrogradlar
zh_hans: 回顾调整

# today.review-window
source: Review window
de: Überprüfungsfenster
es: Período de revisión
fr: Période de révision
it: Finestra di revisione
ko: 재검토 기간
tr: Gözden geçirme dönemi
zh_hans: 回顾窗口

# today.reviewing
source: reviewing
de: überprüfend
es: en revisión
fr: en révision
it: in revisione
ko: 재검토 중
tr: gözden geçiriyor
zh_hans: 回顾调整中

# today.reviewing.status
source: Reviewing
de: Überprüfung
es: En revisión
fr: En révision
it: In revisione
ko: 재검토 중
tr: Gözden Geçiriyor
zh_hans: 回顾中

# today.shared-atmosphere
source: Shared atmosphere
de: Gemeinsame Atmosphäre
es: Atmósfera compartida
fr: Atmosphère partagée
it: Atmosfera condivisa
ko: 공통 분위기
tr: Ortak atmosfer
zh_hans: 整体氛围

# today.sign
source: Sign
de: Zeichen
es: Signo
fr: Signe
it: Segno
ko: 별자리
tr: Burç
zh_hans: 星座

# today.sign-change
source: Sign change
de: Zeichenwechsel
es: Cambio de signo
fr: Changement de signe
it: Cambio di segno
ko: 별자리 이동
tr: Burç değişimi
zh_hans: 换座

# today.source.current-sky
source: Current Sky
de: Aktueller Himmel
es: Cielo actual
fr: Ciel actuel
it: Cielo attuale
ko: 현재 하늘
tr: Güncel Gökyüzü
zh_hans: 当前天象

# today.stage
source: Stage
de: Stufe
es: Fase
fr: Phase
it: Fase
ko: 단계
tr: Aşama
zh_hans: 阶段

# today.starts
source: Starts
de: Beginnt
es: Comienza
fr: Début
it: Inizia
ko: 시작
tr: Başlar
zh_hans: 开始

# today.starts-value
source: Starts {{value}}
de: Beginnt {{value}}
es: Empieza {{value}}
fr: Commence {{value}}
it: Inizia {{value}}
ko: {{value}} 시작
tr: Başlangıç {{value}}
zh_hans: 开始于{{value}}

# today.stations-direct
source: Stations direct
de: Wird direktläufig
es: Se estaciona directo
fr: Stationne direct
it: Torna diretto
ko: 순행 전환
tr: Direkt harekete dönüyor
zh_hans: 恢复顺行

# today.stations-retrograde
source: Stations retrograde
de: Wird rückläufig
es: Se estaciona retrógrado
fr: Stationne rétrograde
it: Diventa retrogrado
ko: 역행 전환
tr: Retrograda dönüyor
zh_hans: 开始逆行

# today.steady
source: Steady
de: Stetig
es: Estable
fr: Stable
it: Stabile
ko: 안정적
tr: Dengeli
zh_hans: 平稳

# today.strongest-value
source: Strongest {{value}}
de: Am stärksten {{value}}
es: Más fuerte {{value}}
fr: Plus fort {{value}}
it: Più forte {{value}}
ko: 가장 강함 {{value}}
tr: En güçlü {{value}}
zh_hans: 最强于{{value}}

# today.the-required-reviewed-content-is-missing
source: The required reviewed content is missing.
de: Der erforderliche geprüfte Inhalt fehlt.
es: Falta el contenido revisado requerido.
fr: Le contenu validé requis est manquant.
it: Manca il contenuto revisionato richiesto.
ko: 필수 검토 콘텐츠가 없습니다.
tr: Gerekli incelenmiş içerik eksik.
zh_hans: 缺少对应的已审核内容。

# today.today-timeline
source: Today Timeline
de: Heutige Zeitleiste
es: Cronología de hoy
fr: Chronologie du jour
it: Cronologia di oggi
ko: 오늘 타임라인
tr: Bugünün Zaman Çizelgesi
zh_hans: 今日时间线

# today.tone.tension
source: Tension
de: Spannung
es: Con tensión
fr: Sous tension
it: Tensione
ko: 긴장
tr: Gerilim
zh_hans: 有拉扯

# today.upcoming-sky-events
source: Upcoming Sky Events
de: Kommende Himmelsereignisse
es: Próximos eventos celestes
fr: Prochains événements célestes
it: Prossimi eventi del cielo
ko: 예정된 천문 이벤트
tr: Yaklaşan Gökyüzü Olayları
zh_hans: 未来七天天象

# today.updating-events
source: Updating today’s events…
de: Heutige Ereignisse werden aktualisiert…
es: Actualizando los eventos de hoy…
fr: Mise à jour des événements du jour…
it: Aggiornamento degli eventi di oggi…
ko: 오늘 이벤트 업데이트 중…
tr: Bugünün olayları güncelleniyor…
zh_hans: 正在更新今日事件…

# today.view-all
source: View all
de: Alle anzeigen
es: Ver todo
fr: Tout voir
it: Visualizza tutto
ko: 모두 보기
tr: Tümünü görüntüle
zh_hans: 查看全部

# today.view-current-sky-chart
source: View Current Sky Chart
de: Horoskop des aktuellen Himmels anzeigen
es: Ver carta del cielo actual
fr: Voir la carte du ciel actuel
it: Visualizza tema del cielo attuale
ko: 현재 하늘 차트 보기
tr: Güncel Gökyüzü Haritasını Görüntüle
zh_hans: 查看当前天象

# today.waning-crescent
source: Waning crescent
de: Abnehmende Sichel
es: Luna menguante
fr: Dernier croissant
it: Falce calante
ko: 그믐달
tr: Küçülen hilal
zh_hans: 残月

# today.waning-gibbous
source: Waning gibbous
de: Abnehmender Dreiviertelmond
es: Gibosa menguante
fr: Gibbeuse décroissante
it: Gibbosa calante
ko: 기우는 볼록달
tr: Küçülen şişkin Ay
zh_hans: 亏凸月

# today.waxing-crescent
source: Waxing crescent
de: Zunehmende Sichel
es: Luna creciente
fr: Premier croissant
it: Falce crescente
ko: 초승달
tr: Büyüyen hilal
zh_hans: 娥眉月

# today.waxing-gibbous
source: Waxing gibbous
de: Zunehmender Dreiviertelmond
es: Gibosa creciente
fr: Gibbeuse croissante
it: Gibbosa crescente
ko: 차오르는 볼록달
tr: Büyüyen şişkin Ay
zh_hans: 盈凸月

# today.work-direction
source: Work & Direction
de: Arbeit & Richtung
es: Trabajo y dirección
fr: Travail et orientation
it: Lavoro e direzione
ko: 일 및 방향
tr: İş ve Yön
zh_hans: 事业与方向

# ask.option
source: Option
es: Opción
it: Opzione
ko: 선택지
tr: Seçenek
zh_hans: 选项

# ask.professional.interruption.frustration
source: Frustration
es: Frustración
it: Frustrazione
ko: 프러스트레이션
zh_hans: 挫败（Frustration）

# ask.professional.interruption.prohibition
source: Prohibition
es: Prohibición
it: Proibizione
ko: 프로히비션
zh_hans: 禁止成相（Prohibition）

# ask.professional.interruption.refranation
source: Refranation
es: Refranación
fr: Réfranation
it: Refranazione
ko: 리프러네이션
zh_hans: 反悔（Refranation）

# ask.timing-reading
source: Timing
es: Tiempo
it: Tempistica
ko: 시기
tr: Zamanlama
zh_hans: 时间判断

# chart.orb
source: Orb
es: Orbe
fr: Orbe
ko: 오브
zh_hans: 容许度

# charts.person
source: Person
es: Persona
fr: Personne
it: Persona
ko: 사람
tr: Kişi
zh_hans: 人物

# charts.returns
source: Returns
es: Retornos
fr: Révolutions
it: Rivoluzioni
ko: 회귀
tr: Dönüşler
zh_hans: 返照

# commerce.account
source: Pro & Credits
es: Pro y Credits
fr: Pro et Credits
it: Pro e Credit
ko: Pro 및 Credit
tr: Pro ve Credit’ler
zh_hans: Pro 与 Credits

# commerce.user-id
source: User ID
es: ID de usuario
fr: ID utilisateur
zh_hans: 用户 ID

# common.details
source: Details
es: Detalles
fr: Détails
it: Dettagli
ko: 세부 정보
tr: Ayrıntılar
zh_hans: 详情

# compare.chart.person-a
source: Person A
es: Persona A
fr: Personne A
it: Persona A
ko: 인물 A
tr: Kişi A
zh_hans: 人物 A

# compare.chart.person-b
source: Person B
es: Persona B
fr: Personne B
it: Persona B
ko: 인물 B
tr: Kişi B
zh_hans: 人物 B

# compare.person
source: Person
es: Persona
fr: Personne
it: Persona
ko: 인물
tr: Kişi
zh_hans: 人物

# compare.person-b
source: Person B
es: Persona B
fr: Personne B
it: Persona B
ko: 인물 B
tr: Kişi B
zh_hans: 人物 B

# credits.bonus
source: Bonus
es: Bonificación
ko: 보너스
zh_hans: 奖励

# credits.one-credit
source: 1 Credit
es: 1 crédito
fr: 1 crédit
ko: Credit 1개

# dynamic.5f0315225b
source: in {{value1}}
es: en {{value1}}
fr: dans {{value1}}
ko: {{value1}}에서
tr: {{value1}} içinde
zh_hans: 还有{{value1}}

# dynamic.873dc1682a
source: {{value1}} · ingress {{value2}}
es: {{value1}} · ingreso {{value2}}
fr: {{value1}} · entrée {{value2}}
it: {{value1}} · ingresso {{value2}}
ko: {{value1}} · 진입 {{value2}}
tr: {{value1}} · giriş {{value2}}
zh_hans: {{value1}} · {{value2}}进入

# dynamic.c8a2ff4904
source: {{value1}} · {{value2}} · {{value3}} orb
es: {{value1}} · {{value2}} · orbe {{value3}}
fr: {{value1}} · {{value2}} · orbe {{value3}}
it: {{value1}} · {{value2}} · orb {{value3}}
ko: {{value1}} · {{value2}} · 오브 {{value3}}
zh_hans: {{value1}} · {{value2}} · 容许度 {{value3}}

# dynamic.e62646a1cc
source: {{value1}}’s {{value2}} in {{value3}}’s {{value4}}
es: {{value2}} de {{value1}} en la {{value4}} de {{value3}}
fr: {{value2}} de {{value1}} dans la {{value4}} de {{value3}}
it: {{value2}} di {{value1}} nel {{value4}} di {{value3}}
ko: {{value3}}의 {{value4}}에 있는 {{value1}}의 {{value2}}
tr: {{value1}} kişisinin {{value2}} değeri, {{value3}} kişisinin {{value4}} alanında
zh_hans: {{value1}}的{{value2}}落入{{value3}}的{{value4}}

# enrichment.transit
source: Transit
es: Tránsito
it: Transito
ko: 트랜짓
zh_hans: 行运

# feedback.details.section
source: Details
es: Contenido
fr: Contenu
it: Dettagli
ko: 세부 정보
tr: Ayrıntılar
zh_hans: 反馈内容

# icloud.title
source: iCloud Backup
es: Copia en iCloud
fr: Sauvegarde iCloud
it: Backup iCloud
ko: iCloud 백업
tr: iCloud Yedekleme
zh_hans: iCloud 备份

# insight.current-sky.domain.information
source: Information
es: Información
it: Informazione
ko: 정보
tr: Bilgi
zh_hans: 信息传播

# insight.current-sky.phase
source: phase
es: fase
it: fase
ko: 위상
tr: evre
zh_hans: 月相

# insight.natal.category.vision-intuition
source: Vision/intuition
es: Visión/intuición
it: Visione/intuizione
ko: 비전/직관
tr: Vizyon/sezgi
zh_hans: 想象/直觉

# insight.natal.dominant
source: Dominant
es: Dominante
fr: Dominante
it: Dominante
ko: 주도적
tr: Baskın
zh_hans: 主导星体

# insight.secondary.ingress
source: Ingress
es: Ingreso
fr: Entrée
it: Ingresso
ko: 진입
tr: Giriş
zh_hans: 下次换座

# insight.secondary.phase
source: Phase
es: Fase
it: Fase
ko: 단계
tr: Evre
zh_hans: 月相

# insight.shared.neutral
source: Neutral
es: Neutro
fr: Neutre
it: Neutro
ko: 중립
tr: Nötr
zh_hans: 中性

# insight.shared.temperament
source: TEMPERAMENT
es: TEMPERAMENTO
fr: TEMPÉRAMENT
it: TEMPERAMENTO
ko: 기질
tr: MİZAÇ
zh_hans: 气质

# insight.synastry.orb-phase
source: Orb & phase
es: Orbe y fase
fr: Orbe et phase
it: Orb e fase
ko: 오브 및 단계
tr: Orb ve evre
zh_hans: 容许度与阶段

# insight.transit.ingress
source: Ingress
es: Ingreso
fr: Entrée
it: Ingresso
ko: 진입
tr: Giriş
zh_hans: 进入

# insight.transit.start
source: Start
es: Inicio
fr: Début
it: Inizio
ko: 시작
tr: Başlangıç
zh_hans: 开始

# profile.name
source: Name
es: Nombre
fr: Nom
it: Nome
ko: 이름
tr: Ad
zh_hans: 姓名

# profile.version
source: Version
es: Versión
it: Versione
ko: 버전
tr: Sürüm
zh_hans: 版本

# settings.modern
source: Modern
es: Moderno
fr: Moderne
it: Moderno
ko: 현대식
zh_hans: 现代

# settings.standard
source: Standard
es: Estándar
ko: 표준
tr: Standart
zh_hans: 标准

# settings.system
source: System
es: Sistema
fr: Système
it: Sistema
ko: 시스템
tr: Sistem
zh_hans: 跟随系统

# themes.chart.solar-return
source: Solar Return
es: Revolución solar
fr: Révolution solaire
it: Rivoluzione solare
ko: 태양회귀
tr: Güneş Dönüşü
zh_hans: 太阳返照

# themes.optional-context
source: OPTIONAL
es: OPCIONAL
fr: FACULTATIF
it: FACOLTATIVO
ko: 선택 입력
tr: İSTEĞE BAĞLI
zh_hans: 补充信息

# themes.relationship-status.dating
source: Dating
es: Saliendo con alguien
fr: En rencontres
it: Frequentazione
ko: 데이트 중
tr: Flört ediyor
zh_hans: 约会中

# themes.relationship-status.single
source: Single
es: Soltero/a
fr: Célibataire
ko: 싱글
tr: Bekâr
zh_hans: 单身

# themes.relationship-type.dating
source: Dating
es: Citas
fr: Rencontres
it: Frequentazione
ko: 데이트
tr: Flört
zh_hans: 约会关系

# themes.relationship-type.ex-partner
source: Ex-partner
es: Expareja
fr: Ex-partenaire
ko: 전 연인
tr: Eski partner
zh_hans: 前任

# today.orb
source: Orb
es: Orbe
fr: Orbe
ko: 오브
zh_hans: 容许度

# today.phase
source: Phase
es: Fase
it: Fase
ko: 단계
tr: Evre
zh_hans: 月相

# today.transit
source: Transit
es: Tránsito
it: Transito
ko: 트랜짓
zh_hans: 行运

# commerce.plan
source: Plan
fr: Offre
it: Piano
ko: 플랜
zh_hans: 方案

# relationship.davison
source: Davison
ko: 데이비슨
zh_hans: 时空中点盘

# relationship.group.davison
source: Davison
ko: 데이비슨
zh_hans: 时空盘

# relationship.group.marks
source: Marks
ko: 마크스
zh_hans: 马克思盘

# relationship.marks-a
source: Marks A
ko: 마크스 A
zh_hans: 马克思 A

# relationship.marks-b
source: Marks B
ko: 마크스 B
zh_hans: 马克思 B

# chart.retrograde-marker
source: R
zh_hans: 逆

# profile.gnu-agpl-3-0
source: GNU AGPL 3.0
zh_hans: GNU AGPL 3.0 全文
